<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
▁s	-5
re	-6
on	-7
er	-8
▁w	-9
▁c	-10
is	-11
ed	-12
▁b	-13
▁o	-14
an	-15
it	-16
at	-17
en	-18
▁p	-19
▁f	-20
▁m	-21
or	-22
es	-23
ar	-24
al	-25
▁in	-26
▁h	-27
as	-28
▁d	-29
▁an	-30
ing	-31
ou	-32
▁of	-33
▁l	-34
ic	-35
▁to	-36
▁and	-37
▁n	-38
ro	-39
▁is	-40
ion	-41
le	-42
▁g	-43
il	-44
▁he	-45
▁re	-46
▁th	-47
▁e	-48
ent	-49
om	-50
▁was	-51
st	-52
ly	-53
am	-54
ac	-55
ol	-56
ve	-57
▁be	-58
▁it	-59
▁st	-60
id	-61
ad	-62
ow	-63
ot	-64
▁al	-65
▁on	-66
ver	-67
et	-68
im	-69
ur	-70
un	-71
ir	-72
▁for	-73
us	-74
el	-75
ay	-76
ig	-77
▁r	-78
ct	-79
ut	-80
ter	-81
▁are	-82
ation	-83
▁y	-84
ch	-85
▁as	-86
ith	-87
▁with	-88
and	-89
▁con	-90
ul	-91
her	-92
ere	-93
▁his	-94
ce	-95
oun	-96
ain	-97
se	-98
▁k	-99
▁at	-100
▁ch	-101
▁se	-102
▁v	-103
▁j	-104
ri	-105
ist	-106
▁by	-107
ge	-108
ers	-109
▁com	-110
um	-111
▁pro	-112
▁this	-113
so	-114
▁wh	-115
▁ne	-116
▁i	-117
od	-118
▁de	-119
ill	-120
op	-121
est	-122
▁also	-123
ort	-124
▁sh	-125
all	-126
ap	-127
▁un	-128
ab	-129
em	-130
▁pl	-131
if	-132
▁that	-133
oc	-134
igh	-135
ity	-136
▁su	-137
res	-138
rom	-139
art	-140
ak	-141
ant	-142
ies	-143
qu	-144
▁you	-145
ld	-146
ate	-147
▁mo	-148
▁man	-149
ated	-150
os	-151
▁ex	-152
▁or	-153
iv	-154
ave	-155
▁sp	-156
▁tr	-157
ard	-158
ive	-159
ess	-160
▁from	-161
ud	-162
▁has	-163
red	-164
▁were	-165
▁not	-166
ame	-167
pp	-168
th	-169
our	-170
ag	-171
▁ar	-172
ally	-173
gh	-174
▁le	-175
▁she	-176
end	-177
▁tw	-178
▁ro	-179
ack	-180
▁us	-181
ment	-182
▁wor	-183
ell	-184
ong	-185
ok	-186
ound	-187
▁have	-188
ast	-189
ip	-190
ear	-191
ight	-192
▁they	-193
▁gr	-194
ther	-195
ome	-196
▁cl	-197
ie	-198
▁its	-199
▁her	-200
ous	-201
ian	-202
▁can	-203
ect	-204
ia	-205
▁do	-206
▁two	-207
wn	-208
ren	-209
▁af	-210
ine	-211
▁comp	-212
ater	-213
▁there	-214
ust	-215
▁bo	-216
▁all	-217
▁one	-218
▁me	-219
ough	-220
▁ad	-221
ide	-222
up	-223
own	-224
cl	-225
ish	-226
av	-227
ial	-228
▁play	-229
▁en	-230
ub	-231
▁had	-232
age	-233
ure	-234
▁int	-235
▁cont	-236
ore	-237
▁go	-238
ree	-239
cc	-240
▁br	-241
▁we	-242
ions	-243
ber	-244
ary	-245
ans	-246
og	-247
per	-248
ass	-249
ice	-250
out	-251
▁te	-252
▁part	-253
ount	-254
ry	-255
ould	-256
▁col	-257
▁ser	-258
▁bl	-259
▁comm	-260
▁im	-261
▁sc	-262
ild	-263
ark	-264
▁but	-265
▁after	-266
ord	-267
ical	-268
▁kn	-269
ite	-270
ool	-271
▁no	-272
▁ab	-273
ts	-274
▁new	-275
ke	-276
uc	-277
ire	-278
▁sch	-279
▁other	-280
ach	-281
▁been	-282
▁am	-283
▁how	-284
ue	-285
▁co	-286
▁their	-287
ail	-288
iz	-289
▁out	-290
▁res	-291
▁tim	-292
orn	-293
▁fir	-294
▁work	-295
der	-296
▁lo	-297
pt	-298
ign	-299
▁whe	-300
ang	-301
▁pr	-302
▁app	-303
pl	-304
▁some	-305
iver	-306
one	-307
act	-308
able	-309
ric	-310
orm	-311
▁first	-312
▁loc	-313
itt	-314
ations	-315
ond	-316
ved	-317
hed	-318
▁fl	-319
ib	-320
ff	-321
ind	-322
▁up	-323
ich	-324
land	-325
▁per	-326
▁school	-327
▁bec	-328
are	-329
▁rec	-330
ult	-331
ied	-332
aw	-333
▁pe	-334
▁these	-335
ace	-336
▁him	-337
▁dis	-338
▁off	-339
▁des	-340
▁year	-341
ition	-342
clud	-343
ens	-344
▁fe	-345
▁ag	-346
very	-347
ont	-348
▁ind	-349
▁so	-350
uct	-351
▁my	-352
▁many	-353
▁includ	-354
▁po	-355
ors	-356
▁qu	-357
ec	-358
ings	-359
▁most	-360
ance	-361
ick	-362
ake	-363
ered	-364
▁ev	-365
▁gre	-366
▁mar	-367
ood	-368
▁car	-369
ile	-370
▁will	-371
▁form	-372
ory	-373
ade	-374
way	-375
ents	-376
▁sa	-377
ase	-378
▁jo	-379
ons	-380
▁into	-381
▁over	-382
ence	-383
▁fr	-384
vel	-385
man	-386
oth	-387
old	-388
▁att	-389
▁used	-390
▁time	-391
ever	-392
nt	-393
▁what	-394
ress	-395
lect	-396
les	-397
▁count	-398
▁pre	-399
▁however	-400
▁bu	-401
▁three	-402
▁act	-403
▁sm	-404
tern	-405
low	-406
ates	-407
▁town	-408
ike	-409
te	-410
▁bro	-411
▁cons	-412
▁later	-413
urn	-414
▁mus	-415
port	-416
form	-417
amp	-418
ys	-419
ra	-420
ubl	-421
▁more	-422
▁sy	-423
▁ph	-424
▁thr	-425
ks	-426
▁then	-427
▁peop	-428
▁rem	-429
▁only	-430
uring	-431
anc	-432
ath	-433
▁sub	-434
▁city	-435
ep	-436
▁dist	-437
ious	-438
▁people	-439
▁reg	-440
ular	-441
▁through	-442
▁gen	-443
oup	-444
▁cr	-445
▁wom	-446
iss	-447
▁lar	-448
▁nort	-449
▁prod	-450
▁call	-451
▁eng	-452
ational	-453
▁may	-454
▁under	-455
ily	-456
▁ed	-457
▁high	-458
au	-459
amed	-460
gr	-461
▁now	-462
iff	-463
ited	-464
▁child	-465
ft	-466
▁sec	-467
▁stud	-468
▁sever	-469
▁known	-470
air	-471
▁during	-472
ll	-473
rib	-474
int	-475
▁em	-476
▁both	-477
▁name	-478
▁when	-479
▁would	-480
ather	-481
ose	-482
ward	-483
▁several	-484
hes	-485
ased	-486
▁acc	-487
▁char	-488
▁publ	-489
▁ac	-490
▁said	-491
▁cent	-492
▁mem	-493
▁them	-494
ters	-495
ph	-496
▁pol	-497
▁sur	-498
als	-499
▁sou	-500
▁str	-501
gan	-502
▁cur	-503
other	-504
▁wr	-505
▁who	-506
ix	-507
▁ret	-508
▁fol	-509
▁pres	-510
sh	-511
▁did	-512
we	-513
▁which	-514
▁born	-515
rent	-516
▁ma	-517
ivers	-518
▁bet	-519
▁rel	-520
▁well	-521
ict	-522
ife	-523
▁dr	-524
ative	-525
▁about	-526
▁gu	-527
▁rep	-528
ton	-529
ink	-530
aint	-531
▁found	-532
▁four	-533
ains	-534
▁fam	-535
▁min	-536
str	-537
▁ter	-538
▁became	-539
ually	-540
▁met	-541
▁air	-542
alk	-543
▁area	-544
▁fil	-545
▁war	-546
▁very	-547
ics	-548
▁group	-549
▁like	-550
▁add	-551
▁years	-552
ities	-553
▁diff	-554
▁named	-555
iel	-556
vers	-557
▁num	-558
▁spec	-559
▁serv	-560
▁fin	-561
enc	-562
▁made	-563
▁located	-564
▁follow	-565
io	-566
row	-567
ived	-568
elf	-569
ins	-570
▁day	-571
ific	-572
oung	-573
▁any	-574
▁than	-575
ject	-576
▁called	-577
▁red	-578
▁young	-579
▁back	-580
fore	-581
▁gener	-582
ert	-583
▁mod	-584
▁long	-585
ne	-586
its	-587
▁par	-588
▁ear	-589
olog	-590
▁ent	-591
ident	-592
ms	-593
▁again	-594
▁prov	-595
▁ref	-596
▁trans	-597
▁var	-598
▁set	-599
▁pop	-600
rop	-601
ried	-602
ful	-603
▁down	-604
ouse	-605
▁stand	-606
aus	-607
▁old	-608
ten	-609
▁art	-610
▁orig	-611
▁park	-612
yp	-613
led	-614
ual	-615
▁show	-616
ros	-617
ished	-618
▁look	-619
▁cre	-620
▁cap	-621
▁univers	-622
ures	-623
▁book	-624
az	-625
▁near	-626
▁while	-627
▁sim	-628
ost	-629
▁pos	-630
▁small	-631
▁mon	-632
▁own	-633
▁north	-634
▁alb	-635
ield	-636
ines	-637
ained	-638
▁origin	-639
▁inv	-640
▁woman	-641
ug	-642
ck	-643
ange	-644
ock	-645
▁end	-646
ise	-647
pen	-648
▁county	-649
▁oper	-650
▁music	-651
ating	-652
ists	-653
▁inter	-654
omet	-655
▁supp	-656
▁inc	-657
▁sw	-658
▁your	-659
▁compan	-660
day	-661
▁run	-662
ley	-663
ning	-664
▁main	-665
hing	-666
▁each	-667
eric	-668
▁current	-669
▁ke	-670
▁song	-671
▁second	-672
ral	-673
ames	-674
▁sing	-675
▁commun	-676
▁head	-677
▁use	-678
ale	-679
▁water	-680
▁south	-681
ank	-682
ah	-683
▁world	-684
▁bus	-685
▁black	-686
▁white	-687
▁such	-688
▁record	-689
▁exp	-690
▁ob	-691
att	-692
▁build	-693
irect	-694
ets	-695
▁just	-696
▁dep	-697
▁dec	-698
ism	-699
▁see	-700
▁hist	-701
▁stre	-702
vern	-703
▁often	-704
▁av	-705
min	-706
▁contin	-707
▁children	-708
ives	-709
stem	-710
▁never	-711
augh	-712
▁university	-713
▁def	-714
▁album	-715
▁if	-716
▁gl	-717
▁med	-718
▁large	-719
▁elect	-720
irt	-721
▁could	-722
velop	-723
xt	-724
▁direct	-725
▁z	-726
iet	-727
▁ext	-728
▁public	-729
▁hel	-730
▁still	-731
ork	-732
ants	-733
erson	-734
ments	-735
▁differe	-736
▁river	-737
▁system	-738
▁feat	-739
▁sk	-740
▁perform	-741
▁before	-742
▁know	-743
oot	-744
son	-745
und	-746
ince	-747
inc	-748
ently	-749
▁mu	-750
ier	-751
▁bar	-752
▁imp	-753
ided	-754
▁team	-755
▁bel	-756
▁boy	-757
▁cour	-758
ball	-759
▁design	-760
▁che	-761
rict	-762
▁sl	-763
ross	-764
ought	-765
ci	-766
ern	-767
▁hand	-768
▁somet	-769
▁mat	-770
ional	-771
ired	-772
irl	-773
enn	-774
▁every	-775
▁where	-776
▁govern	-777
▁home	-778
▁develop	-779
▁sign	-780
ized	-781
ower	-782
ween	-783
ically	-784
▁another	-785
get	-786
▁good	-787
▁aut	-788
oy	-789
hn	-790
▁vill	-791
ared	-792
▁film	-793
▁colle	-794
▁between	-795
▁occ	-796
ible	-797
▁soc	-798
ves	-799
▁americ	-800
ull	-801
▁har	-802
ision	-803
▁house	-804
ble	-805
side	-806
▁inf	-807
bers	-808
eter	-809
▁band	-810
▁inst	-811
ended	-812
▁family	-813
cept	-814
▁mark	-815
▁get	-816
iew	-817
ised	-818
ven	-819
ik	-820
▁typ	-821
▁litt	-822
▁girl	-823
▁national	-824
uction	-825
▁include	-826
akes	-827
▁el	-828
▁rele	-829
▁state	-830
▁played	-831
ird	-832
▁men	-833
ty	-834
▁little	-835
▁conf	-836
▁station	-837
▁way	-838
▁john	-839
▁same	-840
▁cor	-841
by	-842
▁maj	-843
ues	-844
ann	-845
ages	-846
▁dont	-847
▁land	-848
ides	-849
▁cal	-850
els	-851
ural	-852
▁short	-853
iam	-854
▁different	-855
▁lead	-856
co	-857
▁much	-858
▁care	-859
▁west	-860
▁ass	-861
▁ge	-862
▁open	-863
▁pass	-864
▁consid	-865
▁pri	-866
▁great	-867
▁tre	-868
▁list	-869
▁life	-870
▁desc	-871
ices	-872
ces	-873
▁bre	-874
ason	-875
osed	-876
▁here	-877
▁common	-878
ger	-879
ted	-880
▁local	-881
▁ste	-882
▁pa	-883
▁wear	-884
▁major	-885
▁rece	-886
▁comple	-887
▁pat	-888
▁last	-889
▁game	-890
▁being	-891
uced	-892
rap	-893
▁son	-894
urch	-895
ured	-896
▁rest	-897
▁number	-898
▁dog	-899
▁road	-900
▁far	-901
ccess	-902
▁college	-903
bo	-904
▁need	-905
▁intern	-906
self	-907
ined	-908
hip	-909
▁spe	-910
aking	-911
▁val	-912
▁company	-913
ital	-914
▁class	-915
▁port	-916
▁district	-917
▁bur	-918
▁five	-919
app	-920
▁fore	-921
▁around	-922
▁want	-923
▁within	-924
gest	-925
▁island	-926
ribut	-927
ats	-928
▁ger	-929
▁does	-930
▁return	-931
ime	-932
br	-933
ane	-934
▁playing	-935
▁law	-936
▁hold	-937
▁served	-938
ause	-939
ially	-940
uss	-941
▁walk	-942
ued	-943
▁eff	-944
▁mil	-945
▁person	-946
▁following	-947
cess	-948
gram	-949
ling	-950
▁right	-951
▁div	-952
▁chr	-953
lish	-954
ars	-955
▁blue	-956
ting	-957
ium	-958
▁est	-959
▁father	-960
▁start	-961
▁foot	-962
▁success	-963
sp	-964
▁mount	-965
▁arm	-966
▁bas	-967
▁event	-968
▁street	-969
▁six	-970
ody	-971
che	-972
ner	-973
arch	-974
▁win	-975
▁program	-976
▁je	-977
▁line	-978
ash	-979
▁charac	-980
por	-981
ility	-982
angu	-983
▁camp	-984
▁organ	-985
▁rev	-986
▁appear	-987
▁series	-988
▁left	-989
iness	-990
▁prof	-991
ately	-992
uck	-993
aced	-994
▁next	-995
▁miss	-996
▁village	-997
▁place	-998
ounc	-999
▁popular	-1000
▁should	-1001
▁hum	-1002
▁leg	-1003
▁currently	-1004
▁find	-1005
▁tour	-1006
▁began	-1007
ology	-1008
▁states	-1009
▁even	-1010
ilt	-1011
▁green	-1012
ways	-1013
▁mid	-1014
▁took	-1015
▁partic	-1016
▁fre	-1017
ov	-1018
▁ir	-1019
iter	-1020
▁sn	-1021
▁along	-1022
▁conc	-1023
▁east	-1024
▁turn	-1025
▁united	-1026
▁help	-1027
▁must	-1028
▁building	-1029
▁community	-1030
con	-1031
▁ann	-1032
ott	-1033
▁club	-1034
▁rail	-1035
▁cle	-1036
riend	-1037
▁read	-1038
▁es	-1039
▁mag	-1040
▁included	-1041
▁vis	-1042
▁say	-1043
▁educ	-1044
▁married	-1045
▁wearing	-1046
▁best	-1047
erv	-1048
▁make	-1049
▁early	-1050
▁since	-1051
ship	-1052
▁won	-1053
▁langu	-1054
▁import	-1055
▁sun	-1056
▁side	-1057
ob	-1058
▁adv	-1059
ior	-1060
mer	-1061
ina	-1062
▁sol	-1063
▁trad	-1064
▁word	-1065
▁dem	-1066
▁ill	-1067
▁church	-1068
▁offic	-1069
▁sit	-1070
▁went	-1071
bur	-1072
▁polit	-1073
ille	-1074
▁times	-1075
wards	-1076
▁contro	-1077
ries	-1078
▁brother	-1079
▁support	-1080
ator	-1081
▁let	-1082
▁ele	-1083
▁ple	-1084
▁former	-1085
▁english	-1086
▁saint	-1087
▁few	-1088
idge	-1089
ister	-1090
chn	-1091
ump	-1092
ution	-1093
▁post	-1094
▁against	-1095
▁members	-1096
med	-1097
▁resp	-1098
▁field	-1099
▁today	-1100
▁party	-1101
▁track	-1102
ograp	-1103
▁aust	-1104
ene	-1105
iting	-1106
▁top	-1107
▁received	-1108
▁take	-1109
ax	-1110
▁german	-1111
▁eas	-1112
▁sal	-1113
▁american	-1114
▁business	-1115
▁ve	-1116
ows	-1117
▁requ	-1118
▁vers	-1119
▁king	-1120
▁friend	-1121
▁fun	-1122
▁think	-1123
▁prim	-1124
▁prev	-1125
itten	-1126
▁member	-1127
▁rock	-1128
▁repl	-1129
▁wat	-1130
▁light	-1131
ek	-1132
▁del	-1133
me	-1134
▁mov	-1135
▁nat	-1136
▁tit	-1137
▁cond	-1138
▁death	-1139
▁addition	-1140
let	-1141
▁government	-1142
ster	-1143
▁techn	-1144
▁dri	-1145
less	-1146
ilar	-1147
ians	-1148
imes	-1149
ience	-1150
▁eu	-1151
cle	-1152
iqu	-1153
ony	-1154
ards	-1155
▁daugh	-1156
ction	-1157
▁came	-1158
ute	-1159
itions	-1160
ient	-1161
▁fac	-1162
▁ra	-1163
▁died	-1164
▁among	-1165
▁general	-1166
▁equ	-1167
▁exper	-1168
▁too	-1169
▁mean	-1170
▁wood	-1171
yl	-1172
ract	-1173
atic	-1174
ham	-1175
itting	-1176
▁brit	-1177
▁chang	-1178
▁service	-1179
ison	-1180
▁point	-1181
▁histor	-1182
▁rad	-1183
▁christ	-1184
▁crit	-1185
eng	-1186
ford	-1187
ee	-1188
▁prot	-1189
▁avail	-1190
▁original	-1191
▁rom	-1192
▁cat	-1193
▁front	-1194
▁similar	-1195
ected	-1196
▁cross	-1197
▁without	-1198
ellow	-1199
▁pur	-1200
▁power	-1201
▁based	-1202
▁shirt	-1203
▁our	-1204
▁usually	-1205
▁fur	-1206
ention	-1207
aving	-1208
▁appe	-1209
▁considered	-1210
▁arch	-1211
aged	-1212
▁ang	-1213
▁la	-1214
▁hal	-1215
ified	-1216
quently	-1217
▁written	-1218
▁lake	-1219
▁important	-1220
omin	-1221
par	-1222
▁various	-1223
erg	-1224
▁result	-1225
▁profess	-1226
aining	-1227
▁built	-1228
ipp	-1229
▁available	-1230
soci	-1231
▁lab	-1232
▁sett	-1233
▁repres	-1234
▁disc	-1235
hen	-1236
▁expl	-1237
▁ant	-1238
▁career	-1239
▁tele	-1240
▁schools	-1241
▁beh	-1242
▁york	-1243
ality	-1244
▁det	-1245
▁stat	-1246
▁opp	-1247
▁indust	-1248
ness	-1249
ones	-1250
ret	-1251
ming	-1252
▁associ	-1253
▁held	-1254
ented	-1255
▁wind	-1256
▁football	-1257
bs	-1258
▁sometimes	-1259
▁poss	-1260
▁describ	-1261
ple	-1262
▁hard	-1263
▁going	-1264
▁mother	-1265
▁history	-1266
hy	-1267
iod	-1268
▁sum	-1269
▁hol	-1270
ots	-1271
rope	-1272
▁fire	-1273
▁come	-1274
ances	-1275
ases	-1276
▁lim	-1277
ches	-1278
▁phil	-1279
▁works	-1280
ored	-1281
▁mot	-1282
▁worked	-1283
▁those	-1284
aim	-1285
gin	-1286
iety	-1287
▁auth	-1288
▁ball	-1289
▁rese	-1290
▁got	-1291
▁constr	-1292
▁single	-1293
ady	-1294
▁hill	-1295
af	-1296
▁conn	-1297
▁night	-1298
▁outside	-1299
▁kill	-1300
▁canad	-1301
▁because	-1302
lu	-1303
▁always	-1304
▁live	-1305
gether	-1306
▁grand	-1307
▁released	-1308
▁together	-1309
▁character	-1310
▁including	-1311
▁cam	-1312
▁brown	-1313
▁country	-1314
▁international	-1315
bert	-1316
▁sen	-1317
aster	-1318
▁move	-1319
▁become	-1320
erc	-1321
▁geor	-1322
ese	-1323
ying	-1324
▁collect	-1325
▁tem	-1326
sc	-1327
▁incre	-1328
▁soon	-1329
▁pract	-1330
▁ep	-1331
▁project	-1332
rod	-1333
▁tri	-1334
▁process	-1335
ode	-1336
▁europe	-1337
▁hon	-1338
ering	-1339
ief	-1340
▁er	-1341
▁compet	-1342
ove	-1343
▁special	-1344
▁lond	-1345
mb	-1346
▁produced	-1347
▁free	-1348
▁prom	-1349
▁species	-1350
yn	-1351
aff	-1352
▁love	-1353
▁period	-1354
▁standing	-1355
▁lat	-1356
▁once	-1357
▁wife	-1358
▁month	-1359
▁women	-1360
▁using	-1361
▁sil	-1362
ron	-1363
▁third	-1364
▁appro	-1365
▁product	-1366
▁non	-1367
▁london	-1368
ai	-1369
ville	-1370
▁effect	-1371
ler	-1372
▁econ	-1373
▁gold	-1374
▁term	-1375
▁rich	-1376
▁season	-1377
ize	-1378
▁counc	-1379
▁cast	-1380
▁room	-1381
▁students	-1382
▁sound	-1383
▁president	-1384
▁giv	-1385
oss	-1386
eren	-1387
ival	-1388
▁econom	-1389
▁net	-1390
▁ten	-1391
▁cult	-1392
ctor	-1393
▁center	-1394
rench	-1395
▁cir	-1396
▁ap	-1397
▁aff	-1398
ulation	-1399
lic	-1400
aper	-1401
rote	-1402
ably	-1403
ges	-1404
▁invol	-1405
▁sitting	-1406
▁continued	-1407
▁jack	-1408
▁himself	-1409
▁fact	-1410
erest	-1411
▁ey	-1412
▁dev	-1413
▁tradition	-1414
umb	-1415
yle	-1416
ories	-1417
▁songs	-1418
▁vol	-1419
▁level	-1420
▁grad	-1421
▁austral	-1422
ument	-1423
▁super	-1424
▁mill	-1425
estern	-1426
lo	-1427
ald	-1428
▁seat	-1429
▁seen	-1430
ertain	-1431
ency	-1432
most	-1433
ched	-1434
apan	-1435
ring	-1436
▁engine	-1437
▁language	-1438
▁walking	-1439
▁william	-1440
▁something	-1441
▁throughout	-1442
▁further	-1443
▁big	-1444
▁hall	-1445
▁const	-1446
aces	-1447
▁report	-1448
▁eventually	-1449
ague	-1450
▁dest	-1451
urb	-1452
▁close	-1453
▁vo	-1454
▁unt	-1455
▁french	-1456
▁thought	-1457
▁attended	-1458
▁please	-1459
ids	-1460
hod	-1461
▁moved	-1462
▁star	-1463
▁british	-1464
▁published	-1465
▁working	-1466
erred	-1467
▁fall	-1468
▁interest	-1469
ape	-1470
▁ide	-1471
▁prop	-1472
▁away	-1473
epend	-1474
▁real	-1475
▁wall	-1476
ery	-1477
aken	-1478
▁why	-1479
▁proble	-1480
▁council	-1481
▁ren	-1482
▁surv	-1483
▁games	-1484
▁priv	-1485
▁wide	-1486
line	-1487
▁wrote	-1488
ither	-1489
▁tell	-1490
alth	-1491
▁story	-1492
▁others	-1493
ays	-1494
dle	-1495
▁mor	-1496
▁low	-1497
▁put	-1498
▁batt	-1499
▁japan	-1500
▁central	-1501
▁saw	-1502
thing	-1503
▁hor	-1504
▁grow	-1505
▁player	-1506
▁init	-1507
▁areas	-1508
▁office	-1509
vered	-1510
▁week	-1511
▁activ	-1512
▁occur	-1513
ization	-1514
▁looking	-1515
▁full	-1516
▁modern	-1517
work	-1518
▁due	-1519
▁court	-1520
▁largest	-1521
▁less	-1522
▁site	-1523
▁iss	-1524
▁influ	-1525
▁led	-1526
▁base	-1527
den	-1528
▁days	-1529
ressed	-1530
▁mult	-1531
ged	-1532
▁ask	-1533
▁ho	-1534
▁author	-1535
▁england	-1536
▁den	-1537
▁ship	-1538
▁view	-1539
▁hen	-1540
ively	-1541
▁sold	-1542
wood	-1543
oney	-1544
▁includes	-1545
oor	-1546
▁inform	-1547
ston	-1548
▁stop	-1549
▁award	-1550
▁independ	-1551
ample	-1552
▁upon	-1553
bor	-1554
osp	-1555
▁lost	-1556
rew	-1557
aves	-1558
ature	-1559
▁plan	-1560
▁seven	-1561
▁fish	-1562
▁means	-1563
hern	-1564
▁hun	-1565
erous	-1566
▁rid	-1567
▁test	-1568
▁daughter	-1569
▁mun	-1570
field	-1571
▁strong	-1572
▁hot	-1573
▁wal	-1574
▁features	-1575
raft	-1576
▁sat	-1577
▁anim	-1578
▁better	-1579
▁region	-1580
▁cant	-1581
▁heav	-1582
▁instr	-1583
▁host	-1584
itary	-1585
▁appeared	-1586
ney	-1587
▁mal	-1588
▁dou	-1589
▁dam	-1590
▁subse	-1591
used	-1592
▁dav	-1593
▁township	-1594
▁sand	-1595
▁vict	-1596
▁exist	-1597
▁belie	-1598
be	-1599
vision	-1600
▁eight	-1601
ission	-1602
uated	-1603
▁sport	-1604
▁present	-1605
uce	-1606
▁capt	-1607
▁phot	-1608
▁previous	-1609
▁returned	-1610
ope	-1611
ibr	-1612
▁seem	-1613
▁ever	-1614
▁market	-1615
▁calif	-1616
▁generally	-1617
ced	-1618
▁until	-1619
arth	-1620
▁thats	-1621
▁food	-1622
▁californ	-1623
itar	-1624
ata	-1625
▁hig	-1626
iving	-1627
▁ground	-1628
reek	-1629
▁given	-1630
▁northern	-1631
eum	-1632
▁role	-1633
▁books	-1634
▁hy	-1635
gress	-1636
▁particular	-1637
▁board	-1638
▁dark	-1639
▁sent	-1640
▁paint	-1641
▁half	-1642
▁sour	-1643
▁method	-1644
▁lear	-1645
▁vide	-1646
▁broad	-1647
iber	-1648
▁god	-1649
▁princ	-1650
▁u	-1651
▁talk	-1652
▁attack	-1653
▁remains	-1654
▁wa	-1655
ement	-1656
▁san	-1657
▁novel	-1658
▁california	-1659
aur	-1660
▁body	-1661
▁hous	-1662
▁entire	-1663
lin	-1664
▁fail	-1665
▁mass	-1666
▁shop	-1667
▁museum	-1668
▁airport	-1669
ploy	-1670
▁snow	-1671
▁version	-1672
ze	-1673
▁pal	-1674
▁political	-1675
▁jun	-1676
ached	-1677
▁proper	-1678
▁services	-1679
▁development	-1680
ned	-1681
▁ver	-1682
▁jump	-1683
▁example	-1684
ators	-1685
round	-1686
oke	-1687
adem	-1688
itor	-1689
▁mer	-1690
▁case	-1691
▁across	-1692
▁struct	-1693
▁nothing	-1694
oint	-1695
▁western	-1696
ground	-1697
▁coll	-1698
com	-1699
▁oh	-1700
aps	-1701
▁der	-1702
▁command	-1703
▁di	-1704
▁nor	-1705
▁estab	-1706
▁squ	-1707
▁bord	-1708
▁trave	-1709
▁buried	-1710
▁originally	-1711
ving	-1712
▁human	-1713
▁production	-1714
ket	-1715
aut	-1716
▁table	-1717
▁souther	-1718
▁order	-1719
▁separ	-1720
ceed	-1721
▁beach	-1722
▁access	-1723
ino	-1724
ris	-1725
icip	-1726
▁yellow	-1727
▁television	-1728
▁ham	-1729
▁research	-1730
▁civ	-1731
▁plays	-1732
▁control	-1733
▁behind	-1734
ead	-1735
ury	-1736
▁mr	-1737
▁round	-1738
▁depart	-1739
▁southern	-1740
▁lives	-1741
▁que	-1742
▁rout	-1743
▁final	-1744
▁ident	-1745
▁speak	-1746
ox	-1747
▁sus	-1748
▁quick	-1749
▁mic	-1750
▁conv	-1751
▁done	-1752
▁fort	-1753
rest	-1754
uit	-1755
cast	-1756
▁cem	-1757
▁forest	-1758
▁social	-1759
kn	-1760
of	-1761
ef	-1762
ogn	-1763
yal	-1764
▁mur	-1765
▁russ	-1766
▁champ	-1767
▁mater	-1768
▁academ	-1769
▁capital	-1770
▁started	-1771
▁almost	-1772
▁running	-1773
▁described	-1774
▁cop	-1775
▁pet	-1776
▁afric	-1777
▁developed	-1778
▁caus	-1779
▁keep	-1780
sw	-1781
▁thus	-1782
▁comput	-1783
▁cemeter	-1784
▁past	-1785
▁stri	-1786
▁chair	-1787
na	-1788
▁military	-1789
icy	-1790
istr	-1791
▁sug	-1792
▁title	-1793
▁education	-1794
ences	-1795
▁ital	-1796
▁mountain	-1797
▁recorded	-1798
▁cost	-1799
▁give	-1800
▁middle	-1801
▁comb	-1802
▁lou	-1803
▁successful	-1804
ule	-1805
▁holding	-1806
▁complete	-1807
arily	-1808
▁suff	-1809
▁allow	-1810
▁nearby	-1811
▁signific	-1812
go	-1813
bour	-1814
▁admin	-1815
▁neigh	-1816
▁vi	-1817
▁terr	-1818
▁accord	-1819
ults	-1820
ching	-1821
▁clim	-1822
itive	-1823
▁centre	-1824
▁surround	-1825
to	-1826
▁tom	-1827
ama	-1828
▁provided	-1829
stand	-1830
▁cy	-1831
▁mich	-1832
here	-1833
ites	-1834
▁deb	-1835
▁hom	-1836
▁attem	-1837
▁league	-1838
▁earl	-1839
▁plat	-1840
▁movie	-1841
▁connect	-1842
ana	-1843
▁nav	-1844
▁step	-1845
▁created	-1846
▁cemetery	-1847
istic	-1848
▁contribut	-1849
▁designed	-1850
▁face	-1851
▁norm	-1852
ivid	-1853
▁ben	-1854
▁doctor	-1855
▁studied	-1856
▁ins	-1857
▁meet	-1858
▁money	-1859
ote	-1860
▁review	-1861
ara	-1862
▁bill	-1863
▁remained	-1864
ma	-1865
▁gave	-1866
▁space	-1867
play	-1868
ript	-1869
eral	-1870
▁fem	-1871
▁circ	-1872
▁invest	-1873
▁numerous	-1874
▁fif	-1875
▁mix	-1876
ams	-1877
medi	-1878
▁army	-1879
itted	-1880
▁corn	-1881
▁type	-1882
▁claim	-1883
▁official	-1884
cer	-1885
▁heart	-1886
west	-1887
▁color	-1888
▁mas	-1889
▁sir	-1890
▁groups	-1891
▁radio	-1892
▁famous	-1893
hic	-1894
▁instit	-1895
hood	-1896
rents	-1897
▁municip	-1898
▁ce	-1899
▁mc	-1900
▁rob	-1901
▁liter	-1902
▁taken	-1903
▁position	-1904
ores	-1905
▁bir	-1906
▁pict	-1907
▁vari	-1908
ending	-1909
▁civil	-1910
▁style	-1911
▁exc	-1912
board	-1913
ours	-1914
▁stage	-1915
▁things	-1916
▁information	-1917
▁aud	-1918
▁jew	-1919
▁maint	-1920
▁bal	-1921
lement	-1922
▁fight	-1923
▁video	-1924
▁guitar	-1925
▁object	-1926
▁significant	-1927
mon	-1928
▁don	-1929
▁shows	-1930
▁bridge	-1931
▁events	-1932
▁bird	-1933
▁plant	-1934
▁impro	-1935
▁press	-1936
▁contains	-1937
▁course	-1938
▁systems	-1939
▁jud	-1940
▁key	-1941
ades	-1942
▁cover	-1943
▁individ	-1944
▁pot	-1945
▁ran	-1946
▁above	-1947
▁bank	-1948
▁players	-1949
hem	-1950
oon	-1951
▁voice	-1952
▁private	-1953
▁fav	-1954
▁mach	-1955
▁phys	-1956
idence	-1957
▁obs	-1958
▁alth	-1959
▁below	-1960
▁material	-1961
outh	-1962
▁esc	-1963
▁surf	-1964
▁makes	-1965
▁quite	-1966
▁featured	-1967
uk	-1968
ius	-1969
ique	-1970
▁months	-1971
▁followed	-1972
men	-1973
▁eg	-1974
icult	-1975
▁gard	-1976
▁railway	-1977
ager	-1978
rown	-1979
▁arg	-1980
▁age	-1981
▁ber	-1982
▁sam	-1983
▁jour	-1984
▁mart	-1985
ensive	-1986
▁change	-1987
▁george	-1988
ias	-1989
▁theat	-1990
ination	-1991
▁having	-1992
hib	-1993
▁grew	-1994
▁although	-1995
key	-1996
ends	-1997
▁disco	-1998
olic	-1999
▁gar	-2000
▁desp	-2001
▁police	-2002
uf	-2003
▁produc	-2004
▁epis	-2005
▁foc	-2006
▁lies	-2007
sel	-2008
▁transl	-2009
▁referred	-2010
ament	-2011
▁enc	-2012
▁regular	-2013
▁introd	-2014
▁cut	-2015
ological	-2016
▁fund	-2017
burg	-2018
▁paul	-2019
▁relations	-2020
ae	-2021
▁thom	-2022
▁mostly	-2023
▁tur	-2024
▁occas	-2025
▁though	-2026
▁james	-2027
lex	-2028
▁jer	-2029
▁decl	-2030
▁mary	-2031
elt	-2032
▁bow	-2033
enced	-2034
roy	-2035
▁bad	-2036
▁owned	-2037
▁performed	-2038
▁construction	-2039
uel	-2040
▁hat	-2041
▁libr	-2042
▁range	-2043
acy	-2044
ped	-2045
craft	-2046
▁ord	-2047
▁didnt	-2048
▁train	-2049
▁bay	-2050
▁yet	-2051
▁exec	-2052
▁recogn	-2053
▁primary	-2054
▁according	-2055
▁director	-2056
eth	-2057
▁battle	-2058
▁instead	-2059
▁vir	-2060
erence	-2061
▁indian	-2062
▁changed	-2063
▁clear	-2064
▁replaced	-2065
▁pred	-2066
▁health	-2067
▁represent	-2068
uff	-2069
heast	-2070
▁cho	-2071
▁canada	-2072
acher	-2073
▁break	-2074
▁roman	-2075
ints	-2076
ires	-2077
▁exam	-2078
▁race	-2079
▁royal	-2080
▁subject	-2081
▁accom	-2082
ilities	-2083
▁employ	-2084
▁cell	-2085
▁soft	-2086
▁rather	-2087
▁x	-2088
▁lay	-2089
ails	-2090
▁news	-2091
▁asked	-2092
▁natural	-2093
▁independent	-2094
ware	-2095
▁coup	-2096
▁princip	-2097
list	-2098
▁opt	-2099
▁pit	-2100
▁cann	-2101
▁forms	-2102
▁bab	-2103
▁feel	-2104
▁magaz	-2105
▁administr	-2106
▁bor	-2107
▁deg	-2108
▁sea	-2109
▁joined	-2110
▁industry	-2111
ush	-2112
▁runs	-2113
▁coast	-2114
▁certain	-2115
read	-2116
▁crow	-2117
▁teams	-2118
▁active	-2119
▁either	-2120
▁except	-2121
▁raised	-2122
▁records	-2123
▁involved	-2124
itect	-2125
known	-2126
orpor	-2127
▁fest	-2128
reme	-2129
▁arri	-2130
▁films	-2131
▁lived	-2132
▁society	-2133
▁model	-2134
▁noted	-2135
▁architect	-2136
▁population	-2137
▁pie	-2138
▁quest	-2139
▁really	-2140
▁restaur	-2141
▁valley	-2142
ett	-2143
head	-2144
▁mel	-2145
▁select	-2146
ctions	-2147
iction	-2148
olution	-2149
aries	-2150
▁chief	-2151
▁immedi	-2152
ops	-2153
▁cred	-2154
▁eastern	-2155
enty	-2156
▁flow	-2157
▁earth	-2158
▁making	-2159
▁subsequently	-2160
▁names	-2161
▁older	-2162
▁hosp	-2163
▁treat	-2164
▁difficult	-2165
ification	-2166
ew	-2167
▁tex	-2168
iment	-2169
▁kind	-2170
▁parts	-2171
▁despite	-2172
▁fair	-2173
▁australia	-2174
▁sle	-2175
▁tax	-2176
▁might	-2177
▁parents	-2178
▁release	-2179
▁box	-2180
cher	-2181
▁mainly	-2182
hel	-2183
▁ly	-2184
▁nar	-2185
idents	-2186
▁headqu	-2187
sey	-2188
lished	-2189
▁words	-2190
▁formed	-2191
oll	-2192
▁fed	-2193
▁agric	-2194
ream	-2195
▁anal	-2196
ps	-2197
▁fig	-2198
▁gun	-2199
▁pen	-2200
aught	-2201
▁possible	-2202
ened	-2203
nal	-2204
▁wild	-2205
▁added	-2206
▁girls	-2207
▁takes	-2208
▁towns	-2209
▁multip	-2210
▁agricult	-2211
▁professional	-2212
▁grass	-2213
▁appears	-2214
pec	-2215
▁cand	-2216
▁happ	-2217
▁mont	-2218
▁doing	-2219
▁traditional	-2220
igr	-2221
▁lif	-2222
▁los	-2223
▁pref	-2224
▁rare	-2225
▁buildings	-2226
▁killed	-2227
▁quickly	-2228
▁writing	-2229
▁hund	-2230
ential	-2231
ude	-2232
ples	-2233
▁log	-2234
▁tor	-2235
▁angel	-2236
off	-2237
like	-2238
ners	-2239
▁hit	-2240
▁yes	-2241
anish	-2242
▁paper	-2243
▁consider	-2244
▁hap	-2245
▁mac	-2246
ercial	-2247
▁liber	-2248
▁thing	-2249
▁friends	-2250
▁hundred	-2251
▁therefore	-2252
ising	-2253
▁eyes	-2254
▁secret	-2255
▁turned	-2256
▁brought	-2257
▁bi	-2258
▁mad	-2259
▁union	-2260
▁couple	-2261
▁commercial	-2262
airs	-2263
▁told	-2264
▁assist	-2265
▁attract	-2266
▁decided	-2267
▁typically	-2268
ateg	-2269
▁lin	-2270
lands	-2271
ucted	-2272
▁ach	-2273
▁compos	-2274
▁relig	-2275
▁feature	-2276
▁particip	-2277
▁established	-2278
▁dig	-2279
ability	-2280
▁itself	-2281
▁transport	-2282
dom	-2283
▁tow	-2284
ights	-2285
val	-2286
oted	-2287
▁hes	-2288
▁rac	-2289
▁cath	-2290
▁sons	-2291
ocr	-2292
nes	-2293
▁serves	-2294
▁platform	-2295
▁dut	-2296
▁rul	-2297
eated	-2298
▁nick	-2299
▁pers	-2300
▁tro	-2301
▁hands	-2302
▁summer	-2303
gs	-2304
well	-2305
▁doc	-2306
▁republ	-2307
▁complex	-2308
ael	-2309
▁begin	-2310
▁force	-2311
▁distribut	-2312
xim	-2313
anch	-2314
▁pay	-2315
▁tar	-2316
▁glass	-2317
ky	-2318
wh	-2319
orth	-2320
▁accept	-2321
▁movement	-2322
▁adm	-2323
anded	-2324
▁youre	-2325
oph	-2326
▁frank	-2327
▁specific	-2328
de	-2329
road	-2330
▁inj	-2331
▁newsp	-2332
body	-2333
▁bed	-2334
▁enj	-2335
▁listed	-2336
▁sports	-2337
▁covered	-2338
▁farm	-2339
icated	-2340
reen	-2341
▁data	-2342
▁science	-2343
enth	-2344
▁morn	-2345
▁crowd	-2346
gen	-2347
▁bri	-2348
▁fut	-2349
asing	-2350
▁artic	-2351
▁shall	-2352
▁native	-2353
▁tun	-2354
▁lower	-2355
▁france	-2356
▁consist	-2357
▁christian	-2358
apt	-2359
imin	-2360
inct	-2361
▁saf	-2362
▁answ	-2363
▁card	-2364
▁prob	-2365
▁uses	-2366
▁playlist	-2367
ago	-2368
▁deter	-2369
▁applic	-2370
▁sister	-2371
▁stands	-2372
sy	-2373
▁musical	-2374
ufact	-2375
▁hair	-2376
▁comes	-2377
▁parish	-2378
▁performance	-2379
▁altern	-2380
▁weather	-2381
aph	-2382
olf	-2383
▁ut	-2384
▁boys	-2385
▁living	-2386
▁nine	-2387
▁execut	-2388
▁manufact	-2389
reg	-2390
▁ox	-2391
▁drink	-2392
▁happen	-2393
▁standard	-2394
▁insp	-2395
ny	-2396
pr	-2397
▁cust	-2398
▁mind	-2399
▁becom	-2400
▁constit	-2401
▁consists	-2402
▁minister	-2403
▁republic	-2404
ili	-2405
▁door	-2406
▁practice	-2407
▁cry	-2408
▁env	-2409
▁spr	-2410
▁burn	-2411
▁houses	-2412
▁japanese	-2413
▁primarily	-2414
rup	-2415
▁fle	-2416
▁stone	-2417
▁looked	-2418
▁david	-2419
▁limited	-2420
▁operated	-2421
ex	-2422
iron	-2423
room	-2424
▁ice	-2425
atory	-2426
▁orange	-2427
▁attempt	-2428
▁suggest	-2429
ico	-2430
▁mom	-2431
▁swe	-2432
▁rain	-2433
▁horse	-2434
▁library	-2435
▁commonly	-2436
▁robert	-2437
▁companies	-2438
ask	-2439
▁id	-2440
ands	-2441
riage	-2442
▁honor	-2443
▁oppos	-2444
▁regard	-2445
▁provides	-2446
time	-2447
▁beg	-2448
cient	-2449
▁deal	-2450
▁hospital	-2451
▁fa	-2452
chan	-2453
▁dom	-2454
cy	-2455
▁penn	-2456
selves	-2457
▁longer	-2458
▁location	-2459
▁widely	-2460
isc	-2461
▁bul	-2462
▁motor	-2463
▁tracks	-2464
▁division	-2465
ios	-2466
fort	-2467
▁arr	-2468
▁suc	-2469
▁action	-2470
mp	-2471
amm	-2472
iles	-2473
▁pan	-2474
▁disp	-2475
▁self	-2476
▁swim	-2477
▁elected	-2478
▁countries	-2479
▁richard	-2480
▁training	-2481
▁photograp	-2482
itan	-2483
asure	-2484
▁agre	-2485
▁tenn	-2486
▁riding	-2487
▁appoint	-2488
▁conserv	-2489
▁abs	-2490
▁languages	-2491
iers	-2492
igned	-2493
ises	-2494
ready	-2495
▁idea	-2496
▁viol	-2497
▁related	-2498
▁du	-2499
▁inn	-2500
▁tou	-2501
aches	-2502
ember	-2503
▁slow	-2504
▁spent	-2505
▁destroy	-2506
▁morning	-2507
ems	-2508
van	-2509
pper	-2510
▁pun	-2511
▁wil	-2512
ables	-2513
asons	-2514
▁roll	-2515
▁remain	-2516
pecially	-2517
mark	-2518
▁pack	-2519
uments	-2520
▁occup	-2521
ey	-2522
ense	-2523
▁fer	-2524
▁lot	-2525
▁camer	-2526
▁media	-2527
▁theory	-2528
▁especially	-2529
▁hur	-2530
▁tal	-2531
ceeded	-2532
▁source	-2533
▁already	-2534
▁network	-2535
▁aircraft	-2536
▁reported	-2537
▁poet	-2538
▁germany	-2539
▁situated	-2540
ha	-2541
amb	-2542
rel	-2543
▁neg	-2544
▁true	-2545
▁european	-2546
▁characters	-2547
▁draw	-2548
▁late	-2549
▁sell	-2550
▁anything	-2551
oid	-2552
▁text	-2553
▁lines	-2554
▁associated	-2555
uation	-2556
▁critic	-2557
▁able	-2558
▁achie	-2559
▁carry	-2560
▁heard	-2561
▁meaning	-2562
▁problem	-2563
▁department	-2564
▁eth	-2565
▁ros	-2566
▁sure	-2567
▁female	-2568
pts	-2569
teen	-2570
▁reb	-2571
▁dead	-2572
arters	-2573
▁america	-2574
▁ancient	-2575
itz	-2576
▁op	-2577
pect	-2578
▁eld	-2579
▁sho	-2580
▁pick	-2581
▁scott	-2582
▁highly	-2583
▁account	-2584
inese	-2585
▁chap	-2586
▁protect	-2587
▁educated	-2588
quent	-2589
▁floor	-2590
tt	-2591
▁ban	-2592
▁hear	-2593
▁holds	-2594
▁taking	-2595
ils	-2596
▁dance	-2597
▁minor	-2598
▁environ	-2599
▁problems	-2600
▁immediately	-2601
ica	-2602
urs	-2603
over	-2604
▁adj	-2605
▁purp	-2606
▁birth	-2607
▁shortly	-2608
omb	-2609
inet	-2610
▁fly	-2611
▁syn	-2612
▁tree	-2613
▁types	-2614
▁structure	-2615
▁dro	-2616
▁colon	-2617
▁ze	-2618
▁voc	-2619
erved	-2620
aching	-2621
▁cause	-2622
▁store	-2623
▁closed	-2624
▁future	-2625
▁association	-2626
hab	-2627
▁artist	-2628
▁bright	-2629
▁magazine	-2630
ingu	-2631
▁bit	-2632
▁parl	-2633
▁thomas	-2634
▁products	-2635
tar	-2636
▁deep	-2637
▁dogs	-2638
▁champions	-2639
▁particularly	-2640
lers	-2641
▁bud	-2642
▁ive	-2643
▁computer	-2644
yr	-2645
▁imm	-2646
▁castle	-2647
▁changes	-2648
ole	-2649
▁fell	-2650
▁beaut	-2651
atively	-2652
▁festival	-2653
aker	-2654
▁bag	-2655
ength	-2656
illed	-2657
▁cases	-2658
▁prison	-2659
▁towards	-2660
orporated	-2661
▁stations	-2662
▁flor	-2663
▁lady	-2664
▁poor	-2665
▁thre	-2666
▁exhib	-2667
▁franc	-2668
▁forces	-2669
▁chinese	-2670
▁previously	-2671
ips	-2672
met	-2673
back	-2674
ding	-2675
▁ven	-2676
▁drum	-2677
▁react	-2678
▁spring	-2679
ume	-2680
ping	-2681
▁reason	-2682
▁charles	-2683
▁initially	-2684
▁restaurant	-2685
▁clos	-2686
▁bands	-2687
▁study	-2688
▁wanted	-2689
bed	-2690
que	-2691
▁cele	-2692
▁cannot	-2693
▁enough	-2694
▁commission	-2695
ida	-2696
anced	-2697
▁pink	-2698
▁leave	-2699
▁texas	-2700
▁ol	-2701
▁dun	-2702
▁pain	-2703
▁dress	-2704
▁corpor	-2705
▁manage	-2706
▁mechan	-2707
▁washing	-2708
▁rap	-2709
▁variety	-2710
▁catholic	-2711
ken	-2712
utes	-2713
▁cab	-2714
▁cup	-2715
▁scient	-2716
▁virgin	-2717
▁brothers	-2718
pe	-2719
erve	-2720
▁trees	-2721
ression	-2722
▁democr	-2723
▁inside	-2724
▁recent	-2725
▁celebr	-2726
▁spanish	-2727
oo	-2728
▁ju	-2729
▁sem	-2730
▁stay	-2731
▁bound	-2732
▁whats	-2733
▁provide	-2734
▁understand	-2735
▁campa	-2736
▁creek	-2737
▁least	-2738
▁divided	-2739
▁relationship	-2740
eds	-2741
▁smith	-2742
▁promin	-2743
▁notable	-2744
▁continues	-2745
uth	-2746
▁termin	-2747
▁teacher	-2748
▁frequently	-2749
ym	-2750
▁cold	-2751
▁whole	-2752
▁technology	-2753
clus	-2754
▁hus	-2755
▁spl	-2756
▁wel	-2757
▁cart	-2758
▁leader	-2759
▁academy	-2760
▁display	-2761
▁acqu	-2762
▁passed	-2763
▁parliam	-2764
▁younger	-2765
▁victor	-2766
▁province	-2767
▁everything	-2768
ns	-2769
iced	-2770
fully	-2771
▁basket	-2772
▁campus	-2773
▁extreme	-2774
ula	-2775
▁amb	-2776
▁blood	-2777
▁enjoy	-2778
▁terms	-2779
▁placed	-2780
▁islands	-2781
▁mention	-2782
▁spir	-2783
▁route	-2784
▁required	-2785
▁van	-2786
▁student	-2787
▁lie	-2788
▁sex	-2789
▁cook	-2790
▁stars	-2791
▁custom	-2792
▁higher	-2793
▁search	-2794
▁journal	-2795
oso	-2796
pped	-2797
apers	-2798
▁coun	-2799
▁path	-2800
▁allowed	-2801
rial	-2802
▁respons	-2803
gl	-2804
zz	-2805
odes	-2806
▁tot	-2807
▁alex	-2808
▁metal	-2809
▁peter	-2810
▁winter	-2811
▁larger	-2812
▁twenty	-2813
▁multiple	-2814
eks	-2815
oud	-2816
▁eat	-2817
▁shot	-2818
▁india	-2819
▁trust	-2820
▁regional	-2821
▁survived	-2822
▁autom	-2823
▁heavy	-2824
▁schol	-2825
▁trail	-2826
▁section	-2827
▁smaller	-2828
▁directed	-2829
▁bat	-2830
▁ess	-2831
▁louis	-2832
▁garden	-2833
pan	-2834
ests	-2835
vert	-2836
ropol	-2837
ension	-2838
▁michael	-2839
▁results	-2840
het	-2841
▁cas	-2842
▁matter	-2843
▁numbers	-2844
▁personal	-2845
▁programs	-2846
▁themselves	-2847
▁environment	-2848
my	-2849
ugg	-2850
ergy	-2851
ining	-2852
▁else	-2853
▁conse	-2854
▁theres	-2855
▁background	-2856
▁parliament	-2857
ols	-2858
▁via	-2859
▁fast	-2860
▁poly	-2861
▁shar	-2862
▁mayor	-2863
▁nomin	-2864
▁separate	-2865
▁activities	-2866
su	-2867
▁trib	-2868
▁points	-2869
▁bell	-2870
▁leaves	-2871
▁contract	-2872
▁controvers	-2873
band	-2874
town	-2875
▁lord	-2876
▁webs	-2877
▁fishing	-2878
▁studies	-2879
▁introduced	-2880
▁baby	-2881
▁bene	-2882
▁date	-2883
▁paris	-2884
▁additional	-2885
for	-2886
ales	-2887
▁kar	-2888
elled	-2889
▁flag	-2890
▁contr	-2891
▁match	-2892
▁committ	-2893
▁reviews	-2894
▁governor	-2895
▁hu	-2896
uate	-2897
▁mess	-2898
▁financ	-2899
▁theatre	-2900
▁composed	-2901
▁probably	-2902
▁recently	-2903
roll	-2904
▁ful	-2905
ously	-2906
▁arts	-2907
▁focus	-2908
▁latin	-2909
▁sleep	-2910
▁caused	-2911
▁element	-2912
rect	-2913
▁domin	-2914
▁fourth	-2915
▁baseball	-2916
▁experience	-2917
▁headquarters	-2918
ees	-2919
ung	-2920
▁pow	-2921
▁chic	-2922
▁mixed	-2923
▁offers	-2924
▁italian	-2925
▁require	-2926
▁campaign	-2927
▁historical	-2928
▁mex	-2929
▁sched	-2930
▁subst	-2931
▁vehic	-2932
▁border	-2933
▁degree	-2934
▁nature	-2935
▁finally	-2936
unch	-2937
▁thous	-2938
iling	-2939
ounced	-2940
▁albums	-2941
▁marriage	-2942
▁mir	-2943
▁simple	-2944
▁temper	-2945
▁carried	-2946
▁machine	-2947
▁picture	-2948
▁majority	-2949
▁dan	-2950
▁china	-2951
▁kingdom	-2952
▁individual	-2953
isl	-2954
where	-2955
▁cere	-2956
▁sout	-2957
▁stad	-2958
▁upper	-2959
▁failed	-2960
▁fellow	-2961
▁canadian	-2962
▁electric	-2963
▁residents	-2964
▁gall	-2965
▁male	-2966
▁contem	-2967
▁economy	-2968
▁medical	-2969
▁neighbor	-2970
berg	-2971
▁gro	-2972
urban	-2973
▁lack	-2974
▁suit	-2975
▁visit	-2976
ionally	-2977
ls	-2978
agon	-2979
ulated	-2980
▁trade	-2981
▁mission	-2982
▁municipality	-2983
▁pu	-2984
▁ire	-2985
▁prec	-2986
▁speed	-2987
walk	-2988
▁ded	-2989
▁haw	-2990
▁appl	-2991
▁code	-2992
▁greek	-2993
▁manager	-2994
▁daughters	-2995
aled	-2996
mist	-2997
▁ended	-2998
▁micro	-2999
▁jewish	-3000
▁opened	-3001
▁discuss	-3002
▁historic	-3003
▁collection	-3004
hest	-3005
ties	-3006
wise	-3007
▁emp	-3008
orial	-3009
▁stra	-3010
▁effort	-3011
▁believe	-3012
▁operation	-3013
hol	-3014
use	-3015
▁cow	-3016
▁oil	-3017
anned	-3018
isher	-3019
▁felt	-3020
▁carol	-3021
▁coach	-3022
▁nearly	-3023
▁concept	-3024
▁offered	-3025
▁russian	-3026
▁investig	-3027
ux	-3028
ares	-3029
view	-3030
▁cit	-3031
ender	-3032
▁susp	-3033
bridge	-3034
▁moment	-3035
▁finished	-3036
▁succeeded	-3037
mit	-3038
ota	-3039
ray	-3040
▁dar	-3041
▁oce	-3042
▁sav	-3043
ients	-3044
▁kept	-3045
▁managed	-3046
ify	-3047
unt	-3048
cent	-3049
▁scot	-3050
atives	-3051
▁stock	-3052
▁continue	-3053
gar	-3054
aped	-3055
onom	-3056
▁bes	-3057
▁henry	-3058
▁staff	-3059
ication	-3060
▁episode	-3061
▁unknown	-3062
abor	-3063
orks	-3064
▁dry	-3065
ibility	-3066
▁cities	-3067
▁letter	-3068
▁places	-3069
▁stories	-3070
semb	-3071
▁african	-3072
▁property	-3073
phy	-3074
▁aw	-3075
▁od	-3076
▁ath	-3077
ander	-3078
▁looks	-3079
▁shown	-3080
▁getting	-3081
▁distinct	-3082
▁election	-3083
▁mountains	-3084
ano	-3085
itch	-3086
▁adop	-3087
▁alice	-3088
▁culture	-3089
▁foreign	-3090
▁competition	-3091
▁pil	-3092
▁boat	-3093
▁founded	-3094
ills	-3095
▁job	-3096
▁sud	-3097
astic	-3098
house	-3099
▁doub	-3100
▁hope	-3101
▁quar	-3102
▁ring	-3103
▁clean	-3104
▁mouth	-3105
▁print	-3106
▁issues	-3107
▁reading	-3108
▁supported	-3109
▁arms	-3110
▁knew	-3111
▁dressed	-3112
▁represented	-3113
urity	-3114
▁simp	-3115
▁asian	-3116
▁helped	-3117
▁needed	-3118
▁talking	-3119
ropolitan	-3120
ta	-3121
eed	-3122
isions	-3123
▁drive	-3124
▁necess	-3125
▁inte	-3126
▁prem	-3127
iously	-3128
izes	-3129
▁gas	-3130
▁psy	-3131
▁prep	-3132
▁symb	-3133
▁block	-3134
▁progress	-3135
▁guard	-3136
▁master	-3137
▁largely	-3138
▁economic	-3139
▁operates	-3140
▁railroad	-3141
▁broadcast	-3142
▁instrument	-3143
▁operations	-3144
▁sym	-3145
▁jose	-3146
▁watch	-3147
▁candid	-3148
▁trains	-3149
▁sits	-3150
▁brand	-3151
▁serve	-3152
▁weeks	-3153
▁editor	-3154
▁energy	-3155
▁length	-3156
▁ireland	-3157
▁stadium	-3158
tr	-3159
ocks	-3160
antly	-3161
▁chall	-3162
▁offer	-3163
▁prior	-3164
▁concern	-3165
▁philoso	-3166
▁differen	-3167
bury	-3168
onic	-3169
▁writer	-3170
▁question	-3171
▁influence	-3172
icks	-3173
iful	-3174
antic	-3175
phone	-3176
▁note	-3177
▁size	-3178
▁rights	-3179
▁slight	-3180
▁reached	-3181
▁actually	-3182
azz	-3183
▁bott	-3184
▁crew	-3185
▁danc	-3186
▁goal	-3187
▁artists	-3188
▁washington	-3189
▁critics	-3190
▁politics	-3191
▁championship	-3192
the	-3193
▁ur	-3194
▁ash	-3195
iation	-3196
oned	-3197
▁hop	-3198
▁rang	-3199
▁youth	-3200
▁silver	-3201
▁basketball	-3202
wr	-3203
don	-3204
ech	-3205
oses	-3206
vere	-3207
rence	-3208
▁link	-3209
▁awards	-3210
ims	-3211
isk	-3212
▁aug	-3213
▁hyd	-3214
porary	-3215
▁peace	-3216
▁online	-3217
▁appointed	-3218
▁newspaper	-3219
▁try	-3220
onstr	-3221
▁favor	-3222
▁annual	-3223
▁soccer	-3224
▁contain	-3225
▁elements	-3226
▁virginia	-3227
va	-3228
edy	-3229
hire	-3230
shire	-3231
▁bicy	-3232
▁chann	-3233
▁grant	-3234
▁hours	-3235
▁ocean	-3236
▁earlier	-3237
▁leading	-3238
▁prominent	-3239
mar	-3240
orter	-3241
▁nickn	-3242
▁ontar	-3243
▁tried	-3244
▁jumping	-3245
▁software	-3246
▁facilities	-3247
leg	-3248
▁ult	-3249
▁wed	-3250
iding	-3251
▁famil	-3252
▁listen	-3253
▁reserv	-3254
▁territ	-3255
▁produce	-3256
▁positive	-3257
▁committee	-3258
▁organization	-3259
han	-3260
ledge	-3261
▁cars	-3262
▁reve	-3263
▁rose	-3264
▁says	-3265
▁plants	-3266
▁leaders	-3267
cks	-3268
rison	-3269
▁arab	-3270
▁bass	-3271
▁shoot	-3272
ography	-3273
▁surface	-3274
▁function	-3275
ror	-3276
▁outd	-3277
eration	-3278
▁desert	-3279
▁respect	-3280
▁increased	-3281
▁sev	-3282
▁swed	-3283
▁uncle	-3284
▁columb	-3285
▁examples	-3286
▁lic	-3287
▁pul	-3288
▁africa	-3289
▁chicago	-3290
▁professor	-3291
ses	-3292
▁sar	-3293
▁arrest	-3294
▁retired	-3295
▁appearance	-3296
▁revolution	-3297
▁fix	-3298
▁unit	-3299
▁vary	-3300
▁ca	-3301
iest	-3302
▁sant	-3303
▁studio	-3304
▁ontario	-3305
▁evidence	-3306
▁financial	-3307
▁completely	-3308
▁management	-3309
oe	-3310
bon	-3311
▁bon	-3312
▁pool	-3313
nament	-3314
▁twice	-3315
▁latter	-3316
▁memorial	-3317
yer	-3318
mond	-3319
▁die	-3320
claim	-3321
▁remo	-3322
▁issue	-3323
▁awarded	-3324
▁communities	-3325
omm	-3326
▁sens	-3327
▁brief	-3328
▁happy	-3329
▁legal	-3330
▁ships	-3331
▁taught	-3332
▁florida	-3333
▁resident	-3334
more	-3335
▁gal	-3336
alled	-3337
▁rank	-3338
▁mathem	-3339
▁directly	-3340
▁executive	-3341
ging	-3342
lymp	-3343
resh	-3344
▁feed	-3345
▁animals	-3346
▁approach	-3347
ancy	-3348
▁eye	-3349
▁mis	-3350
ipped	-3351
rated	-3352
▁loss	-3353
▁sequ	-3354
▁writ	-3355
isters	-3356
▁estate	-3357
▁conditions	-3358
▁sor	-3359
iform	-3360
ockey	-3361
▁scene	-3362
▁leaving	-3363
▁website	-3364
ari	-3365
ider	-3366
light	-3367
▁bike	-3368
▁cric	-3369
▁falls	-3370
▁camera	-3371
▁coming	-3372
▁jersey	-3373
▁congress	-3374
▁atl	-3375
▁iron	-3376
▁qual	-3377
▁tall	-3378
▁alone	-3379
▁simply	-3380
▁versions	-3381
▁industrial	-3382
lor	-3383
based	-3384
▁fine	-3385
▁psych	-3386
▁queen	-3387
▁assemb	-3388
▁believed	-3389
▁decision	-3390
een	-3391
▁hab	-3392
▁mcc	-3393
ylvan	-3394
▁check	-3395
▁emerg	-3396
▁olymp	-3397
▁tower	-3398
▁jacket	-3399
▁angeles	-3400
▁organiz	-3401
▁internet	-3402
▁institute	-3403
▁religious	-3404
▁da	-3405
ette	-3406
▁wish	-3407
▁flows	-3408
▁georg	-3409
▁irish	-3410
▁amount	-3411
▁screen	-3412
▁square	-3413
▁performing	-3414
win	-3415
igan	-3416
year	-3417
▁gent	-3418
▁inhab	-3419
▁spect	-3420
▁transf	-3421
▁reflect	-3422
▁statist	-3423
▁australian	-3424
dy	-3425
aded	-3426
mans	-3427
▁row	-3428
▁disapp	-3429
▁legisl	-3430
▁unlike	-3431
▁captain	-3432
▁distance	-3433
▁settlement	-3434
▁bob	-3435
▁traff	-3436
▁highest	-3437
▁workers	-3438
▁completed	-3439
▁increasing	-3440
▁lad	-3441
▁goes	-3442
▁exact	-3443
▁attend	-3444
▁junior	-3445
▁flowers	-3446
umn	-3447
▁actor	-3448
▁defin	-3449
▁unique	-3450
ada	-3451
oma	-3452
acts	-3453
uals	-3454
▁dear	-3455
▁hills	-3456
▁integr	-3457
▁singer	-3458
▁learning	-3459
▁afterwards	-3460
ka	-3461
ona	-3462
ione	-3463
umed	-3464
▁dial	-3465
▁gone	-3466
▁scen	-3467
▁birds	-3468
▁penns	-3469
▁belong	-3470
▁signed	-3471
▁entirely	-3472
▁foundation	-3473
ift	-3474
rics	-3475
▁web	-3476
anged	-3477
▁steel	-3478
▁borough	-3479
▁highway	-3480
▁condition	-3481
▁fat	-3482
▁guy	-3483
▁oak	-3484
▁flat	-3485
▁equip	-3486
▁hotel	-3487
▁beautiful	-3488
▁metropolitan	-3489
mas	-3490
ria	-3491
fect	-3492
▁din	-3493
▁rot	-3494
▁bish	-3495
▁pret	-3496
▁label	-3497
ylvania	-3498
▁nation	-3499
▁trying	-3500
ki	-3501
irty	-3502
uted	-3503
icted	-3504
water	-3505
▁hero	-3506
▁branch	-3507
▁levels	-3508
▁oldest	-3509
▁reform	-3510
▁federal	-3511
▁husband	-3512
▁document	-3513
cles	-3514
▁alg	-3515
▁relatively	-3516
ya	-3517
resp	-3518
ental	-3519
▁beat	-3520
▁dise	-3521
▁hour	-3522
▁magn	-3523
▁harry	-3524
▁seemed	-3525
▁counter	-3526
▁principal	-3527
▁promot	-3528
ena	-3529
aging	-3530
▁bear	-3531
▁apart	-3532
▁benef	-3533
▁categ	-3534
▁seems	-3535
▁veget	-3536
▁conver	-3537
▁suffered	-3538
▁literature	-3539
rs	-3540
ipe	-3541
▁gray	-3542
▁gives	-3543
▁doesnt	-3544
▁joseph	-3545
▁francis	-3546
▁surrounding	-3547
osh	-3548
▁edge	-3549
▁martin	-3550
▁policy	-3551
▁painting	-3552
▁beginning	-3553
▁recording	-3554
▁treatment	-3555
asc	-3556
ato	-3557
iday	-3558
kins	-3559
▁cro	-3560
ailed	-3561
▁kings	-3562
itation	-3563
▁marked	-3564
▁agriculture	-3565
ero	-3566
ram	-3567
▁pac	-3568
▁tan	-3569
▁enem	-3570
▁fred	-3571
▁labor	-3572
▁purch	-3573
▁interp	-3574
▁movies	-3575
▁officer	-3576
▁equipment	-3577
inn	-3578
▁ped	-3579
▁fifth	-3580
▁acting	-3581
▁charge	-3582
▁continu	-3583
▁greater	-3584
▁removed	-3585
▁critical	-3586
▁families	-3587
▁security	-3588
▁destroyed	-3589
▁northwest	-3590
hens	-3591
utions	-3592
▁advert	-3593
▁crater	-3594
ado	-3595
wide	-3596
▁bac	-3597
▁emb	-3598
itude	-3599
▁pian	-3600
▁herself	-3601
▁singing	-3602
▁southeast	-3603
▁surrounded	-3604
etts	-3605
onse	-3606
rupt	-3607
▁flo	-3608
▁unc	-3609
aland	-3610
▁cool	-3611
▁glob	-3612
ession	-3613
▁august	-3614
▁corner	-3615
▁window	-3616
▁becomes	-3617
▁methods	-3618
awa	-3619
ker	-3620
oms	-3621
attle	-3622
uries	-3623
▁units	-3624
▁rivers	-3625
▁municipal	-3626
▁ha	-3627
▁dyn	-3628
othes	-3629
▁none	-3630
ishing	-3631
▁experi	-3632
▁models	-3633
▁century	-3634
▁sources	-3635
▁traffic	-3636
▁pennsylvania	-3637
iny	-3638
▁gri	-3639
▁elder	-3640
▁urban	-3641
▁uniform	-3642
▁defeated	-3643
▁neighbour	-3644
▁engineering	-3645
▁dang	-3646
▁navy	-3647
▁ones	-3648
▁rule	-3649
▁enter	-3650
▁medic	-3651
▁merch	-3652
▁damage	-3653
▁double	-3654
▁resist	-3655
▁spirit	-3656
▁neighborhood	-3657
iled	-3658
▁und	-3659
▁coat	-3660
▁kent	-3661
▁sort	-3662
▁bring	-3663
▁citiz	-3664
▁rural	-3665
▁spoke	-3666
▁write	-3667
▁hockey	-3668
▁distingu	-3669
▁everyone	-3670
▁extremely	-3671
hew	-3672
ules	-3673
▁fal	-3674
▁pad	-3675
▁rub	-3676
▁coff	-3677
▁prime	-3678
▁activity	-3679
▁formerly	-3680
▁shopping	-3681
▁knowledge	-3682
uts	-3683
aily	-3684
inal	-3685
rian	-3686
ested	-3687
ishes	-3688
elling	-3689
▁brook	-3690
▁roads	-3691
▁express	-3692
▁forward	-3693
▁electron	-3694
▁mentioned	-3695
▁secondary	-3696
vin	-3697
▁ok	-3698
bing	-3699
▁jim	-3700
arent	-3701
▁ohio	-3702
change	-3703
▁storm	-3704
▁wasnt	-3705
▁tennis	-3706
▁effects	-3707
ij	-3708
ighth	-3709
▁share	-3710
▁wound	-3711
▁liberal	-3712
▁slightly	-3713
ga	-3714
ola	-3715
ste	-3716
▁buck	-3717
▁scul	-3718
▁prince	-3719
▁sudden	-3720
set	-3721
une	-3722
▁ell	-3723
▁peak	-3724
▁shel	-3725
▁breed	-3726
▁dream	-3727
▁wonder	-3728
▁carrying	-3729
rol	-3730
▁ta	-3731
uary	-3732
burgh	-3733
▁spok	-3734
▁cloth	-3735
▁meeting	-3736
▁organis	-3737
▁chairman	-3738
▁determin	-3739
och	-3740
▁mut	-3741
▁tub	-3742
▁aven	-3743
▁tick	-3744
▁twel	-3745
▁athlet	-3746
▁senior	-3747
▁improve	-3748
▁approxim	-3749
▁graduated	-3750
gers	-3751
▁mob	-3752
▁mist	-3753
▁spot	-3754
▁ward	-3755
▁ways	-3756
▁jones	-3757
respond	-3758
▁content	-3759
▁growing	-3760
▁accompan	-3761
▁sidewalk	-3762
▁correspond	-3763
▁ec	-3764
▁kid	-3765
ordin	-3766
▁perh	-3767
▁aband	-3768
▁indic	-3769
▁stood	-3770
▁flight	-3771
▁follows	-3772
▁villages	-3773
▁attention	-3774
▁northeast	-3775
vey	-3776
▁os	-3777
reng	-3778
▁sac	-3779
itche	-3780
izing	-3781
▁elev	-3782
▁hell	-3783
▁ultim	-3784
▁compon	-3785
▁figure	-3786
▁growth	-3787
▁stated	-3788
▁perhaps	-3789
▁provinc	-3790
▁someone	-3791
nel	-3792
▁fox	-3793
▁easy	-3794
▁kore	-3795
▁mans	-3796
▁clubs	-3797
▁daily	-3798
▁fruit	-3799
▁value	-3800
▁begins	-3801
▁racing	-3802
▁reject	-3803
▁twelve	-3804
▁waters	-3805
▁justice	-3806
▁opening	-3807
▁extended	-3808
▁straight	-3809
ypt	-3810
lets	-3811
olved	-3812
▁kids	-3813
▁italy	-3814
▁convers	-3815
▁cricket	-3816
▁accepted	-3817
▁happened	-3818
arm	-3819
nic	-3820
▁cel	-3821
ingly	-3822
▁forg	-3823
▁image	-3824
▁piece	-3825
▁rapid	-3826
▁throw	-3827
▁illust	-3828
▁occurs	-3829
▁sunday	-3830
▁pattern	-3831
▁contributed	-3832
ulf	-3833
fall	-3834
tery	-3835
▁ric	-3836
▁sky	-3837
achus	-3838
▁rate	-3839
▁medal	-3840
▁total	-3841
▁fields	-3842
▁golden	-3843
▁normal	-3844
▁derived	-3845
▁heavily	-3846
▁neither	-3847
▁windows	-3848
▁williams	-3849
▁connected	-3850
etic	-3851
▁hay	-3852
▁cham	-3853
▁cycl	-3854
▁doll	-3855
▁wont	-3856
▁flood	-3857
▁pione	-3858
▁speech	-3859
▁details	-3860
▁mathemat	-3861
▁physical	-3862
▁dedicated	-3863
▁occasionally	-3864
can	-3865
▁luc	-3866
▁obt	-3867
▁rand	-3868
▁grave	-3869
▁laugh	-3870
▁plans	-3871
▁likely	-3872
▁proved	-3873
▁sculpt	-3874
▁projects	-3875
ysis	-3876
▁coal	-3877
▁virt	-3878
▁charl	-3879
▁phone	-3880
▁memory	-3881
▁observ	-3882
▁temple	-3883
▁travel	-3884
▁renamed	-3885
▁settled	-3886
▁remember	-3887
▁swimming	-3888
▁discovered	-3889
za	-3890
▁ru	-3891
mont	-3892
▁shr	-3893
usion	-3894
▁hors	-3895
▁score	-3896
▁sense	-3897
▁concert	-3898
▁couldnt	-3899
▁tournament	-3900
ipl	-3901
▁alt	-3902
▁sup	-3903
ellig	-3904
▁hang	-3905
▁fresh	-3906
▁recre	-3907
▁create	-3908
▁earned	-3909
▁dropped	-3910
▁zealand	-3911
▁functions	-3912
▁influenced	-3913
bre	-3914
▁fro	-3915
▁jan	-3916
▁alph	-3917
▁diss	-3918
▁fear	-3919
▁theme	-3920
chester	-3921
▁boston	-3922
▁comment	-3923
▁digital	-3924
▁refused	-3925
▁collabor	-3926
▁selected	-3927
▁authority	-3928
war	-3929
▁lets	-3930
▁sales	-3931
▁entered	-3932
▁direction	-3933
agn	-3934
aine	-3935
ucle	-3936
ansas	-3937
▁fans	-3938
▁trou	-3939
▁behav	-3940
▁rough	-3941
▁allows	-3942
▁lyrics	-3943
▁whether	-3944
▁entertain	-3945
▁remaining	-3946
▁experiment	-3947
▁translated	-3948
ds	-3949
ani	-3950
▁lee	-3951
▁coop	-3952
▁thin	-3953
▁vice	-3954
father	-3955
▁basis	-3956
▁needs	-3957
▁gained	-3958
▁pieces	-3959
▁threat	-3960
▁actress	-3961
▁waiting	-3962
▁officers	-3963
▁producer	-3964
▁conference	-3965
ini	-3966
onto	-3967
▁jes	-3968
▁golf	-3969
▁kenn	-3970
▁miles	-3971
▁surpr	-3972
ription	-3973
▁concent	-3974
▁parties	-3975
▁perfect	-3976
▁scottish	-3977
abb	-3978
ura	-3979
arts	-3980
▁bol	-3981
acent	-3982
▁bath	-3983
▁dism	-3984
▁mort	-3985
▁mexico	-3986
▁moving	-3987
▁adopted	-3988
achusetts	-3989
▁response	-3990
▁constructed	-3991
▁agricultural	-3992
ician	-3993
▁bench	-3994
▁colour	-3995
▁easily	-3996
▁streng	-3997
▁initial	-3998
▁purpose	-3999
▁intellig	-4000
pro	-4001
▁flu	-4002
▁ray	-4003
apped	-4004
▁jazz	-4005
▁alche	-4006
▁decor	-4007
▁parks	-4008
▁wheel	-4009
▁gentle	-4010
▁spread	-4011
ulations	-4012
▁fighting	-4013
▁regularly	-4014
▁secretary	-4015
lled	-4016
▁cou	-4017
stone	-4018
▁shape	-4019
▁split	-4020
▁wrong	-4021
▁myself	-4022
▁status	-4023
▁suburb	-4024
▁cultural	-4025
▁proposed	-4026
iant	-4027
▁bey	-4028
▁dim	-4029
▁seg	-4030
▁sov	-4031
▁sty	-4032
▁wait	-4033
▁wave	-4034
▁broken	-4035
▁narrow	-4036
▁titles	-4037
▁quality	-4038
▁recognized	-4039
kee	-4040
mber	-4041
▁dor	-4042
▁diam	-4043
▁entr	-4044
▁weap	-4045
▁imper	-4046
▁neare	-4047
▁cancer	-4048
▁filled	-4049
▁climate	-4050
▁subsequent	-4051
ua	-4052
cot	-4053
onym	-4054
umes	-4055
▁lew	-4056
aming	-4057
iques	-4058
▁shut	-4059
▁basic	-4060
▁regions	-4061
▁carolina	-4062
▁scotland	-4063
▁implement	-4064
▁interview	-4065
▁transform	-4066
▁massachusetts	-4067
▁administration	-4068
dr	-4069
rael	-4070
inger	-4071
▁asia	-4072
▁drug	-4073
▁grey	-4074
iverse	-4075
▁crown	-4076
▁albert	-4077
▁columbia	-4078
▁conservative	-4079
▁contemporary	-4080
mers	-4081
▁mos	-4082
▁avoid	-4083
▁lakes	-4084
▁walks	-4085
▁encour	-4086
▁portug	-4087
▁prepar	-4088
▁severe	-4089
▁applied	-4090
▁minutes	-4091
▁classical	-4092
▁responsible	-4093
▁q	-4094
amic	-4095
apes	-4096
erate	-4097
inder	-4098
ivity	-4099
place	-4100
▁cous	-4101
▁scar	-4102
▁unus	-4103
▁meant	-4104
▁owner	-4105
▁ready	-4106
▁rules	-4107
▁recomm	-4108
▁article	-4109
▁quarter	-4110
▁accident	-4111
born	-4112
illy	-4113
inem	-4114
▁marsh	-4115
▁avenue	-4116
▁singles	-4117
▁stopped	-4118
▁announced	-4119
hs	-4120
▁om	-4121
oking	-4122
▁merc	-4123
ington	-4124
▁minim	-4125
▁answer	-4126
▁covers	-4127
▁perman	-4128
▁increase	-4129
▁instruments	-4130
oral	-4131
